<?php
#return echo value
$system_name = "JaiPrompt Enterprise Resource Planning";
$save_success = "Complete : บันทึกข้อมูลเรียบร้อยแล้ว";
$del_success = "Complete : ลบข้อมูลเรียบร้อยแล้ว";
$error = "Error : มีความผิดพลาดในระบบ  กรุณาตรวจสอบ";
$dup = "Duplicate มีข้อมูลนี้แล้วในระบบ กรุณาตรวจสอบ";

$adm = 'admin';
$pwd = '-->$2y$10$C0z1CwgBGUcCqIqlhcz65O1Zdi1H1YIiuqw/oGlzlj5IDdX/jHluC<--';


$contact_y = "ติดต่อแล้ว";
$contact_n = "ยังไม่ได้ติดต่อ";

$contract_1 = "ซึ่งต่อไปในสัญญานี้จะเรียกว่า \"ผู้จะซื้อ” ฝ่ายหนึ่ง กับ บริษัท เดอะมิวส์ เอสเตท จำกัด โดย นายสุทธินันท์ สกุลภิญโญ สำนักงาน
เลขที่ 345 หมู่ 3 ต.หัวทะเล อ.เมือง จ.นครราชสีมา โทรศัพท์ 083-1416599 ซึ่งต่อไปนี้จะเรียกว่า “ผู้จะขาย” อีกฝ่ายหนึ่ง ซึ่งทั้งสองฝ่ายตกลงทำสัญญาจะซื้อจะขายที่ดินพร้อมสิ่งปลูกสร้างกัน ดังมีข้อความต่อไปนี้";